;RBRProManager  Config File
[Settings]
LanguageName=russian
OnlineLanguage=eng

[Guide]
Title=RBRPro Руководство пользователя
Link=https://docs.google.com/document/d/1GQrtgs4e-WjfJ0jearZpvhwbW6Buy5jlneCl9M7vdJ8/edit?usp=sharing

[Sections]
Web=RBRPRO
Profile=ПОЛЬЗОВАТЕЛЬ
Tournaments=ОНЛАЙН
Options=НАСТРОЙКИ
Contents=КОНТЕНТ
Credits=АВТОРЫ

[HomePage]
Days=дня
ToGo=до старта!
RoadBookAvailable=Доступна дорожная книга!

[Web]
News=НОВОСТИ
Live=YOUTUBE
Updates=ОБНОВЛЕНИЕ

[User]
Driver=ПИЛОТ
Team=КОМАНДА
Account=АККАУНТ
Replays=ПОВТОРЫ

[Replays]
Replays=Повторы
FileName=Имя файла
Stage=Этап
Data=Дата
Car=Автомобиль
ReplayDeleteWarning=Этот повтор будет удален. Ты уверен?
StageNotInstalledWarning=Требуемый этап не установлен. Пожалуйста, установите это
CarNotInstalledWarning=Требуемый автомобиль не установлен. Пожалуйста, установите это

[Driver]
Home=Главная
Stats=Статистика
LatestUsedCars=Последние использованные автомобили
RoleDriver=Driver
RoleManager=Менеджер
RoleEngineer=Инженер
RoleSupport=Поддержка
Score=счет
RegisterNow=Хотите профиль? Нажмите здесь, чтобы зарегистрироваться.
ValidUntil=Действительно до
NoDonations=Нет пожертвований
Donator=даритель
ProDonator=Pro даритель
CurrentCategory=Текущая категория:
ChangeCategory=Изменить категорию драйвера на
ChangeNickName=Я хочу изменить свой ник на
MakeRequest=Отправить запрос
CategoryChangeWarning=При изменении категории водитель теряет все очки, заработанные в текущей категории. Водитель может запросить максимум две смены за один сезон. Вы хотите продолжить?
RequestSubmitted=Ваш запрос был отправлен в RBRPro. Вы получите подтверждение по электронной почте.
TeamManagersOnly=Вы в команде. Эта функция зарезервирована для вашего менеджера команды.
NickNameChangeWarning=Единственная причина изменения псевдонима - выровнять его с вашим псевдонимом на rbr.onlineracing.cz. Если ваш ник в RBRPro не совпадает с последним, вы не получите очки и звезды на чемпионатах RBRPro. Вы хотите продолжить?
Send=Отправить
Add=Добавить
RemoveTeamMateConfirm=Вы собираетесь удалить этого пилота из вашей команды. Вы хотите продолжить?
Message=Сообщение
Donate=Пожертвовать
DonationCode=код пожертвования
DonationTip=После пожертвования вы получите код, вставьте его в поле ниже, чтобы зарегистрировать пожертвование
RegisterDonation=Регистрация пожертвований
Roles=Роли
CannotLogin=Не можете войти в свой профиль? Кликните сюда!
NickNameChanged=Ваш ник был изменен. Пожалуйста, войдите снова.
TeamMateAddTip=Выберите пилотную версию предложения о найме
OptionalMessage=Короткое сообщение (необязательно)
HiringProposalSent=Ваше предложение о приеме на работу отправлено на адрес {0}. Удачи!
NewProposals={0} новых предложений для вас!
NoHiringProposals=На данный момент предложений по найму нет
Accept=Принять
Decline=Отклонение
WelcomeMessage=Молодец! теперь вы являетесь участником {0}
RemovedFromTeam={0} удален из вашей команды
AcceptProposalConfirm=Вы собираетесь присоединиться к этой команде. Вы уверены?
DeclineProposalConfirm=Вы собираетесь отклонить предложение о приеме на работу. Вы уверены?
LookingForTeam=Да, я принимаю предложения о найме от команд
OnlyCountryTeams=Я принимаю предложения только от команд из моей страны
HiringProposals=Ваши предложения по найму
Status=ваш публичный статус
MaxMembersReached=Ваша команда достигла максимально допустимого размера. Вы не можете нанять.
AbandonTeamConfirm=Вы собираетесь покинуть команду. Вы уверены?
YouHaveBeenRemovedFromTeam=Вас исключили из команды.
NotAvailableForHiringInYourCountry=Этот пилот не принимает предложения от команды в вашей стране
DonationRegistered=Ваше пожертвование зарегистрировано. Теперь вы жертвователь. Спасибо огромное!
InvalidDonation=Это пожертвование недействительно. Обратитесь в службу поддержки RBRPro

[Team]
TeamManager=Руководитель:
Score=счет

[Account]
Desc=Online/RBRPro аккаунт 
Username=Имя пользователя
Password=Пароль
AutoLogin=Автоматический логин при запуске
LoginNow=Войти сейчас
ClickHereToRegister=Не зарегистрированы? Нажмите здесь
Utility=Прочее
DriverPage=ID водителя RBRPro
SecureAuth=безопасная аутентификация

[Tournaments]
Calendar=Календарь
Rallies=Турниры
Event=Событие
Options=Опции
RalliesFilters=Фильтры поиска ралли
RalliesFilterString=Страница Ралли
Rankings=Ранжирование
ManualRestartRequest=Запрос ручного перезапуска
GenerateCode=Создать код ...
ManualRequestTip=Если в игре возникла проблема, и код сброса не был сгенерирован, вы можете использовать запрос вручную. Внимание: ручной запрос может быть сделан в течение 30 секунд после проблемы

[Calendar]
Champhionship=Чемпионат
Rally=Турниры
From=С
To=по
Password=пароль
Notes=Примечания
ShowPastEvents=Показать прошедшие события
UseLocalTimeZone=Использовать местный часовой пояс

[Rankings]
Championship=Чемпионат
Pilots=Пилоты
Teams=Команды

[Standings]
Driver=Водитель
Category=Категория
Car=Автомобиль
TotalTime=Общее время
Team=Команда
PointsStars=Гол/Звезды

[Options]
Video=ГРАФИКА
View=ВИД
Audio=ЗВУК
Controls=УПРАВЛЕНИЕ
Manager=МЕНЕДЖЕР

[Video]
DesktopRes=Использовать разрешение рабочего стола
CustomRes=Пользовательское разрешение экрана
ScreenRes=Разрешение
Into=В
VSync=Вертикальная синхронизация
GraphicsQuality=Качество графики
CustomGraphics=Ручные настройки графики
Bloom=Bloom
AmbientalOcclusion=Окружение
Reflections=Отражения
Shadows=Тени
VROnly=(Применяется только к VR-гарнитуре)
HDR=HDR
AmbientalLighting=Ambient Lightning
Godrays=Godrays
FXAA=FXAA
SMAA=SMAA
ShowFPS=Показывать счетчик FPS
Saturation=Насыщенность
Gamma=Гамма
AdaptiveSharpen=Адаптивная резкость
OnScreenDash=Виртуальная панель
BorderlessWindow=В окне без рамок (рекомендуется)
Fullscreen=Полный экран
Original=Исходное
Low=Низкие
Normal=Средние
Ultra=Высокие
Customized=Свои настройки
Disabled=Выключено
DashTip=Когда в игре, используйте двойной клик правой кнопки мыши для перемещения
Include219Res=Добавляет 21:9 разрешение
IncludeTripleRes=Добавляет разрешение для Triple-Screen
CenterOnScreenHorz=Центрировать по ширине
CenterOnScreenVert=Центрировать по высоте
Standard=стандарт
UseNVidiaFilters=Используйте фильтры, оптимизированные для NVIDIA
CustomDx9=DirectX9 персонализированные
RenderQuality=Качество рендеринга
ParticleQuality=Качество частиц
CarShadow=Тень автомобиля
MotionBlur=Размытие движения
DepthOfField=Глубина резкости
TransparentMenus=Прозрачные меню

[Dash]
MiniDashPosition=Позиция мини панели
FullDashPosition=Позиция полноразмерной панели
Horizontal=По ширине
Vertical=По высоте
PositioningMode=Позиционирование

[VR]
OnOff=Вкл/Выкл
Visor=VR Гарнитура
Supersampling=SuperSampling Сглаживание
HUDScale=Масштаб HUD
HUDDistance=Дистанция HUD
SteeringDegrees=Радиус вращения руля в градусах
NoCameraShake=Выключить тряску камеры
HUDWarning=ВНИМАНИЕ: При использовании улучшенной графики, панель приборов не будет видна. Что-бы видеть панель вам нужен OVRDrop в связке с SimHub.
AdvancedVROptions=Дополнительные настройки VR...
KillSteamVR=Принудительно отключать Steam VR перед запуском
KeepPostprocessing=Использовать пост-обработку на мониторе
KeepPostProcessingWarning=(может вызвать нестабильность и заикание)
HorizontalDashOffset=Расположение панели по горизонтали

[View]
InternalViewSettings=Вид в машине
FOV=FOV (Угол обзора)
Tight=Узко
Wide=Широко
SeatPosX=Позиция сидения (по ширине) 
SeatPosY=Позиция сидения (по высоте)
EyesHeight=Высота глаз водителя
SeatPos=Позиция сидения
SightSlope=Угол (градусов)
Wheel=Руль
Show=Показывать
VisualRotation=Визуальное вращение руля
ForceMirrorsReflections=Включать отражения зеркал, когда возможно
HideCarDash=Скрыть приборную панель машины, когда возможно
CustomCameras=Пользовательские камеры
CamerasTip=Вы можете установить две камеры, для использования в игре
Camera1=Камера 1
Camera2=Камера 2
SemiAutoTip=RBRPro позволяет настроить позицию камеры под свой вкус. Регулировка позиции сидения не нужна. Будет достаточно настроить Угол Обзора и высоту посадки .
ManualTip=В этом режиме настройки камеры должны быть сохранены через настройки Pacenote плагина (двойной клик правой кнопкой мыши в игре)
AdvancedConfig=Дополнительные настройки
SeatHeight=Высота сидения (не работает в VR)
Other=Прочее
Auto=Автоматический
SemiAuto=Подробный (рекомендовано)
SemiAutoAdvanced=Продвинутый
Custom=Свой

[Audio]
Software=Software audio
EAX=Creative EAX
EAXTip=Отключите Creative EAX только в случае проблем со звуком. RBRPro восстанавлиет звуковые эффекты окружения!
Soundtrack=Плейлист
MenuMusic=Музыка в меню
ServicePackMusic=Музыка в тех-парке
CeremonyMusic=Церемония награждения
OtherSettings=Другие настройки
OpenAudioIni=Открыть audio.ini
OpenCarsIni=Открыть cars.ini
SoundtrackTip=Сделать свой плейлист легко! Просто поместите вашу музыку в эту папку. Аудиофайлы должны быть в формате OGG Vorbis. Мы добавили музыку что-бы сделать игровой процесс более приятным.
PlaylistLink=Слушать плейлист YouTube
AdvancedSettings=Дополнительные Настройки
AdvancedSettingsTip=Для продвинутых пользователей. Не модифицировать что либо если не уверены!
UpdateList=Обновить список
AudioMixer=Звуковой мишкер
EnvReflectionsVolume=Громкость звуков окружения (EAX)
MainEngineVolume=Громкость двигателя
AudienceVolume=Громкость Зрителей
ImpactsVolume=Громкость речи Штурмана
GravelParticlesVolume=Громкость частиц
RefreshRate=частота обновления звука
AudioChannels=Аудиоканалы
AudioProcessing=Обработка аудио
NoProcessing=Без обработки
IndirectsoundTip=Indirectsound заставляет активировать EAX на некоторых звуковых картах. Это НЕ рекомендуемый вариант
SoftAlTip=OpenAL Soft эмулирует EAX с помощью программного обеспечения. Это рекомендуемый вариант
AlchemyTip=Creative Alchemy - это восстановление EAX от Creative, которое необходимо установить вручную.
SkidSoundPercentage=Порог шума при проскальзывании шин (%)
Other=Прочее
SampleRate=частота дискретизации
ResamplerQuality=Качество Resampler
PeriodSize=Образцы за период
PeriodCount=Периоды
FmodSupport=Поддержка FMOD Engine
FmodTip=FMOD позволяет невероятно реалистичные звуки двигателя
FmodEngineVolume=FMOD Общий объем двигателя

[Controls]
Axes=Оси Контроллера
HandbrakeInvert=Инвертировать Ручник
ClutchInvert=Инвертировать Сцепление
ThrottleInvert=Инвертировать Газ
BrakeInvert=Инвертировать Тормоз
FFBSensitivity=Чувствительность FFB
Tarmac=Асфальт
Gravel=Гравий
Snow=Снег
FFBTip=Более высокие значения сделают руление чувствительнее, уменьшив силу обратной отдачи
WarnOnDisconnection=Предупреждение об изменении списка устройств перед запуском игры
PauseOnDisconnection=Приостановить игру если одно из выбранных устройств было отключено
PeripheralsToBeMonitored=Устройства для мониторинга (Выберите одно для вождения)
HwMonitoring=Мониторинг игровых устройств
Utility=Утилиты
RestoreControls=Сброс настроек управления
UpdateAndReset=Обновить и сбросить
SaveReferenceConfig=Использовать эту конфигурацию в качестве ссылки
PeripheralDisconnected={0} был отключен. RBR был приостановлен
ConfigurationSaved=Конфигурация сохранена
ApplyInvertedPedalsFix=Примените исправление, чтобы разблокировать перевернутые педали при запуске

[Manager]
Language=Язык
TranslateCzechOnline=Перевод сайта czech online
ShowIntro=Показывать заставку при запуске игры
InstallGameProfile=Установить игровой профиль для этого языка
RestoreControlsWarning=Все привязки управления будут сброшены. Вы уверены?
Game=Игра
ToDo=ВНИМАТЕЛЬНО ПРОЧИТАЙТЕ
ToDo1=1. Выберите язык и нажмите кнопку "Установить игровой профиль для этого языка"
ToDo2=2. После запуска игры выберите профиль NGP5/6 , не создавайте новый профиль
ToDo3=3. Вы можете получить доступ к Competition (RBRTM) плагину через меню Настройки / Плагины. Там вы найдете установленные этапы
GameStartMode=Режим запуска
NormalStart=Обычный
SelectDefaultProfile=Выбрать стандартный профиль и войти в главное меню игры
GoTournamentPlugin=Выбрать стандартный профиль и войти в меню RBR Tournament плагина
GameProfiles=Игровые профили
AutoMenuName=После запуска игры перейдите в это меню (введите название меню)
WaitProfileSelection=Разрешить выбор профиля перед переходом в меню

[Profile]
Driver=ПИЛОТ
Team=КОМАНДА
Account=АККАУНТ
RestoreProfileFromBackup=Восстановить игровой профиль из бэкапа
ProfileRestored=Профиль пользователя восстановлен
UserProfileOverwriteWarning=Текущий пользовательский профиль RBR будет перезаписан. Вы уверены?
DoProfileBackup=Делать бэкап пользовательского профиля RBR при запуске игры

[Contents]
Cars=МАШИНЫ
Stages=ЭТАПЫ
CoDrivers=ШТУРМАНЫ
Plugins=ПЛАГИНЫ

[Cars]
Category=Категория
InstalledCars=Выбранные автомобили
Year=Год:
Power=Мощность: {0} HP @ {1} RPM
Gears=Шестерни:
TransType=Трансмиссия:
Weight=Вес:
Wheelbase=Колесная база:
UpdatesAvailable=Доступны обновления для этого автомобиля
UpdateItNow=Обновить сейчас
SetupTuning=Настройки машины
RBRSMTip=Если вы хотите изменить настройки вы можете использовать другие программы, например RBR Setup Manager. ВНИМАНИЕ: Это продвинутый инструмент. Мы не рекомендуем использовать его если вы не знакомы с тонкостями настроек автомобиля в RBR.
OpenRBRSM=Открыть RBRSM...
UseOnlinePhysics=Использовать настройки совместимые онлайн
ProTip=При положении слева, у машин будут Профессиональные настройки по умолчанию (так-же доступны как дополнительные настройки). Переключите на стандартные настройки для игры онлайн
TechSpecs=Тех. Характеристики
Wikipedia=Википедия
ProSetups=Профессиональные настройки
StandardSetups=Стандартные настройки
PhysicsVersion=Версия физики:
ModelVersion=Версия модели:
EngineVersion=Версия двигателя:
NoCarsAvailable=There are no other cars in this category to insert.
Lights=Фары
LightsOff=Фары выключены
StandardLights=включены (standard)
StandardPlusBonnet=включены (plus Extra)
ExtraLightsOnly=включены (Extra lights only)
Mirrors=Зеркала
StandardMirror=нормальный
AlternativeMirror=альтернатива
NgpVersion=версия NGP
List=Список
Options=Опции
NoSlotSelected=позиция не выбрана
SoundSet=Аудио комплект
InstallProEngine=Установите Pro двигатель
InstallProSetups=Установите Pro расстановок
ProSetupsWarning=Настройки в слотах 09-15 будут перезаписаны. Ты уверен?
AboutProSetups=О настройках Pro...
AuthorsNotes= Авторские заметки...
Video=Видео...

[Stages]
Country=Страна
Name=Название:
Country2=Страна:
Surface=Покрытие:
Length=Длина:
Difficulty=Сложность:
Reverse=Обратная версия:
Snowy=Снежная версия:
ReversedSnowy=Обратная снежная версия:
Author=Автор:
Notes=Заметки:
AvailableStages=Доступные этапы
IncludeSchoolStages=Включая этапы Ралли Школы
SchoolCarTip=(Машина для тренировки находится в 05 слоте)
InstallAll=Установить ВСЕ
InstallAllWarning=ВНИМАНИЕ: Данная операция может занять долго времени, в зависимости от скорости вашего интернет соединения. Вы желаете продолжить?
Search=Поиск
ToBeInstalled=будет установлено
ToBeUpdated=быть обновленным
Version=Версия:
UpdatesAvailable=Доступно обновление для этого этапа.
UpdateItNow=Обновить сейчас
QuickList=Выбранные этапы
AddToQuickList=Выбрать
AddAllStages=Выбрать все этапы

[CoDrivers]
Language=Язык
Name=Имя:
Language2=Язык:
PacenotePlugin=PacenotePlugin:
Quality=Качество (1-10):
Notes=Заметки:
CoDrivers=Штурманы
Version=Установленная версия:
UpdatesAvailable=Доступно обновление для этого штурмана.
UpdateItNow=Обновить сейчас

[AddOns]
AddOns=Add-Ons
Version=Установленная версия:
UpdatesAvailable=Это дополнение требует обновления.
UpdateItNow=Обновить сейчас
ClickToDetach=Нажмите, чтобы отсоединить

[Plugins]
FixUpDesc=Исправлены некоторые ошибки оригинальной игры. Нельзя отключить
PacenoteDesc=Используется для редактирования стенограмм, и камер. Активация в игре двойным кликом мыши когда вы в гонке, или повторе. ЛКМ для Стенограммы, ПКМ для Камеры.
GaugerDesc=Продвинутая наэкранная панель приборов для использования в повторах и гонке
UsePercentPos=Используйте процентное позиционирование
RxDesc=Включает использование некоторых не стандартных этапов в формате BTB
RestoreWindows=Восстановить окно
GaugerConfig=Схема
TrainingDayDesc=Позволяет тренироваться в любую погоду и в любых условиях
HShifterDesc=Эффективная поддержка H-Shifter, лучше, чем у NGP5
NightDesc=Установите внешнее освещение в ночной режим
ConfigureTelemetry=Настроить телеметрию...
LightsIntensity=Интенсивность света фар
LightsDistance=дальность света фар

[General]
Yes=Да
No=Нет
Advanced=Дополнительно
AdvancedConfig=Дополнительные настройки...
Degrees=Градусов
Left=Левее
Right=Правее
Low=Ниже
High=Выше
Back=Назад
Backward=Вперед
Forward=Назад
Upward=Выше
Downward=Ниже
LearnMore=Нажмите здесь что-бы узнать подробнее...
OfflineMode=ШКОЛА РАЛЛИ РЕЖИМ
OfflineModeTip=Pro Установки используются по умолчанию, вы не можете играть онлайн
OnlineMode=СТАНДАРТНЫЙ РЕЖИМ
OnlineModeTip=Используйте этот режим, чтобы играть онлайн на других турнирах. Для турниров RBRPro используйте иконку старта в календаре
Show=Показать
Install=Установить
Uninstall=Удалить
Add=Добавить
Remove=Убрать
Activate=Активировать
OpenFolder=Открыть папку...
UpdateList=Обновить список
Reverse=II
Snow=Snow
SnowReverse=Snow II
Download=Скачать
Edit=Редактировать...
Rad=Радиус
Stop=Остановить
Set=Установите

[Updates]
ModVersion=Версия Мода
UpdateAvailable=Обновление {0} доступно. Нажмите сюда для установки
CarsUpdatesAvailable=Доступны обновления автомобилей. Проверьте вкладку Контент
StagesUpdatesAvailable=Доступны обновления для этапов. Проверьте вкладку Контент
CoDriversUpdatesAvailable=Доступны обновления для штурманов. Проверьте вкладку Контент
AddOnsUpdatesAvailable=Доступны обновления для следующих надстроек. Проверить раздел содержания
OptionPacksUpdatesAvailable=Доступны обновления для следующих пакетов опций. Проверить раздел содержания
Optional=По желанию
Recommended=рекомендуемые
Mandatory=Обязательное
Hint=Если что-то не работает должным образом после обновления, вы можете использовать эту страницу, чтобы вернуться к предыдущей версии
RollbackToPreviousVersion=Откат к предыдущей версии

[Filters]
Country=Страна
SearchByName=Поиск по имени
SearchWords=Поиск слов

[Messages]
CoDriverActivated=Штурман активирован
GameProfileInstalled=Игровой профиль установлен
CommandRestored=Команды восстановлены
OnlyRegisteredUsers=Эта функция зарезервирована для зарегистрированных пользователей
OnlyDonators=Эта функция зарезервирована для доноров
DonatorsContent=Этот контент зарезервирован для доноров
LinkNotYetAvailable=Эта ссылка еще не доступна
CannotRequestReset=Извините. Код ручного сброса может быть сгенерирован только в течение 60 секунд после остановки игры.
NoMatchesFound=совпадений не найдено
Done=все сделано
CarsNotAllowed=Вы выбрали несколько автомобилей, не разрешенных вашим уровнем. Пожалуйста, удалите их из списка перед участием в мероприятии. Для получения более подробной информации см. Руководство по чемпионату RBRPro на нашем сайте www.rbrpro.org.
OptionPacksNeeded=Для этого события требуются следующие пакеты опций. Для продолжения их необходимо установить:
StagesUpdateNeeded=Не все необходимые этапы актуальны. Вам необходимо обновить их, чтобы продолжить.

[Errors]
Digidash=Произошла ошибка во время установки DigiDash
Download=Произошла ошибка во время загрузки
Generic=Во время операции произошла непредвиденная ошибка

[Warnings]
Warning=ПРЕДУПРЕЖДЕНИЕ
AgreeAndGoOn=Я согласен и продолжаю
OnlineWarning=ЗАПУСК ИГРЫ ЗДЕСЬ И УЧАСТИЕ В СОБЫТИИ RBRPRO ПРИВЕДЕТ К ДИСКВАЛИФИКАЦИИ !!! ПРАВИЛЬНЫЙ СПОСОБ УЧАСТИЯ В СОБЫТИЯХ RBRPRO - НАЧАТЬ ИГРУ ИЗ КАЛЕНДАРЯ. ЗАПУСКАЯ ИГРУ ЗДЕСЬ, ВЫ МОЖЕТЕ ОДНАКО ИГРАТЬ В ЛЮБОЕ ДРУГОЕ СОБЫТИЕ В ЧЕШСКОМ ОНЛАЙН
IncompleteCarList=Вам нужно установить 8 автомобилей для использования RBRSM
RBRSMRunning=RBRSM уже запущено
8CarsRequired=Вам нужно установить 8 автомобилей для запуска игры
RBRRunning=RBR уже запущено
CannotLogin=Ошибка входа
Slot2Reserved=Позиция 02 зарезервирована для переднеприводных автомобилей (FWD)
FWDSlotWarning=Во избежании проблем с настройкой, мы рекомендуем устанавливать переднеприводные (FWD) машины только в слот 02. Желаете продолжить?
PeripheralsWarning=После последнего запуска игры, список подключенных устройств изменился\Это может вызвать проблемы с отсутствием реакции на управление. Желаете продолжить?\
InstallationInProgress=ВНИМАНИЕ: Запущен процесс установки. Закрыв приложение есть риск повреждения данных. Вы действительно желаете выйти?
WrongCarsInList=Вы выбрали физику {0}, но в списке есть автомобили, которые ее не поддерживают. Обратите внимание на поддержку версии NGP в списке функций автомобиля. Замените их, прежде чем продолжить.
StagesListEmpty=Вам нужно выбрать хотя бы один этап, чтобы начать игру
NoOnlineAccount=Ваш онлайн-аккаунт не был настроен
NoInternetConnection=Есть проблемы с вашим интернет-соединением
StagesNotInstalled=Не все выбранные этапы установлены. Установите их, прежде чем продолжить
NGP5Outdated=NGP5 физика устарела и не может быть использована онлайн. Вы все равно хотите его выбрать?
NickNameMismatch=Похоже, вы не используете тот же псевдоним, что и на rbr.onlineracing.cz. Это означает, что вы не будете получать очки и звезды в чемпионате RBRPro. Мы советуем вам запросить изменение никнейма
CannotClose=Вы не можете закрыть менеджер во время работы RBR
NotAntivirusSafe=Ваша папка RBRPro не защищена от Защитника Windows. Это может вызвать проблемы в игре. Вы хотите автоматически добавлять исключение?
AntivirusIssue=Программа защиты удалена. Похоже, у вас есть антивирус, который мешает работе RBRPro. Мы предлагаем отключить любой антивирус и переустановить последнее обновление. При нажатии «Да» эта проверка отменяется навсегда. Вы хотите сделать это под свою ответственность? (могут возникнуть проблемы в игре)

[CrashWindow]
Oops=Извините, ЭТО ВИДЕТЬ, ЧТО РБР ОСТАНОВИЛ РАБОТУ :(
ResetCodeGenerated=...И КОД СБРОСА СДЕЛАНО. ИСПОЛЬЗУЙТЕ ЭТО ДЛЯ ЗАПРОСА СБРОСА. ВСЕ, ЧТО НАРУШЕНО, будут наказаны.
SafeMode=УБЕДИТЕСЬ, ЧТО ВЫКЛЮЧЕНИЕ ОТКРЫТИЯ АУДИО И / ИЛИ ВИДЕО МОЖЕТ сделать СТАБИЛЬНУЮ ИГРУ. ПОПРОБУЙТЕ С ОРИГИНАЛЬНЫМ КАЧЕСТВОМ ГРАФИКИ И ОБРАБОТКОЙ АУДИО НА «НЕТ»
NeedARestart=нужен перезапуск?
Yes=Да, предупредить администраторов!
No=Нет, мне это не нужно
RestartCodeCopied=Код сбоя был скопирован в буфер обмена. Теперь вы можете вставить его в свой запрос на перезапуск

[OptionPacks]
OptionPacks=ВАРИАНТЫ ПАКЕТОВ
Type=Тип

[SpeechRecognition]
TemplateCulture=en-GB
VocalCommandsEnabledPrompt=Vocal commands enabled
VocalCommandsDisabledPrompt=Vocal commands disabled
StartingGamePrompt=RBR Pro is starting
CommandExecutedPrompt=Done
CommandUnrecognizedPrompt=Don't understand
